/*iStore*/
"%@ дугаартай биллийг хэвлэх үү?" = "Would you like to print receipt # %@ ?";
"%@ үйлчлүүлэгч %@ хувийн хөнгөлөлт эдэлнэ!" = "customer %@ receives %@ discount!";
"%d жилийн өмнө" = "%d year(s) ago";
"%d минутын өмнө" = "%d minute(s) ago";
"%d сарын өмнө" = "%d month(s) ago";
"%d секундын өмнө" = "%d second(s) ago";
"%d цагийн өмнө" = "%d hour(s) ago";
"%d өдрийн өмнө" = "%d day(s) ago";
"+ Нэмэх" = "+ Add";
"0" = "0";
"1" = "1";
"5-18 урттай латин үсэг болон тооноос бүрдсэн байх ёстой." = "Must be 5-18 characters long, including letters and numbers.";
"5-18 урттай латин үсэг болон тооноос бүрдсэн байх ёстой!" = "Must be 5-18 characters long, including letters and numbers!";
"Aмжилттай хэвлэлээ" = "Printing success";
"Aнгилал" = "Category";
"BIXOLON LAN" = "BIXOLON LAN";
"BIXOLON USB" = "BIXOLON USB";
"Банкны карт" = "Credit Card";
"Бэлэн мѳнгѳ" = "Cash";
"Cellular" = "Cellular";

/* AFNetworking */
"%@ нэртэй стринг файлыг тайлах боломжгүй" = "Could not decode string: %@";

/* AFNetworking */
"UTF-8 стринг хэлбэрээр тайлагдах боломжгүй" = "Data failed decoding as a UTF-8 string";
"Хямдрал" = "Discount";
"Туслах цонхыг хаахын тулд дэлгэцэн дээр хоёр тогшино уу." = "Double tap to dismiss popup window.";
"АЛДАА" = "ERROR";
"IP Хаяг" = "IP Address";
"IP Хаяг:" = "IP Address:";
"Холболт байхгүй байна." = "No Connection";
"Oгноо" = "Date";
"RONGTA" = "RONGTA";
"Star Micronics" = "Star Micronics";
"swipe гүйлгээ" = "swipe transaction";
"Харилцах" = "Voucher";
"WiFi" = "WiFi";
"Агуулга" = "Content";
"Агуулга:" = "Content:";
"Ажилтан" = "Staff";
"Ажилтан засах" = "Edit staff";
"Ажилтан нэмэх" = "Add staff";
"Ажилтан устгах" = "Remove staff";
"Ажилтан шилжүүлэх" = "Transfer staff";
"Ажилтан:" = "Staff:";
"Ажилтаны нэр" = "Name of staff";
"Ажилтнаар" = "By staff";
"Ажилчдын орлого" = "Staff income";
"Ажлын утас" = "Work phone";
"Алдаа" = "Error";
"Амжилтгүй!" = "Unsuccessful!";
"Амжилттай" = "Successful";
"Амжилттай нэмэгдлээ!" = "Added successfully!";
"Амжилттай устгагдлаа!" = "Deleted successfully!";
"Амжилттай хэвлэлээ" = "Printed successfully!";
"Амжилттай шинэчилэгдлээ!" = "Updated successfully!";
"Амжилттай!" = "Successful!";
"Ангилал сонгох" = "Choose category";
"Ангиллын нэрийг оруулна уу!" = "Please enter category name!";
"Ангиллын нэрийг оруулна уу!" = "Please enter category name!";
"Ба" = "Fri";
"Банк" = "Bank";
"Банк (картаар эргэн төлсөн бол бөглөнө):" = "Bank (fill in, if paid later by bank card):";
"Банк: (төлбөр хийсэн картын)" = "Bank: (card transaction bank)";
"Бараа буцаалт" = "Refund";
"Бараа буцаах" = "To return a purchase";
"Бараа буцаах хүсэлт" = "List of purchase returns";
"Бараа материал" = "Inventory";
"Бараа таталт" = "Inventory Management";
"Бараа захиалга" = "Inventory Order";
"Бараа таталтын тайлан" = "Inventory Management Report";
"Бараа татсан:" = "Purchased inventory:";
"Барааны код" = "Product code";
"Барааны нэр" = "Product name";
"Барааны үлдэгдэл" = "Stock";
"Билл" = "Receipts";
"Билл төлбөр" = "Outstanding bill";
"Билл төлбөр хийх" = "Pay outstanding bill";
"Билл хоосон байна!" = "The bill is null!";
"Биллийн тайлан" = "Report by bills";
"Болих" = "Cancel";
"Болсон" = "Done";
"Бонус бүтээгдэхүүн" = "Bonus item";
"Бонустай" = "Bonus";
"Бонус" = "Bonus";
"Борлуулалт" = "Sales";
"Брэнд сонгох" = "Choose brand name";
"Брэнд:" = "Brand:";
"Бусад" = "Other";
"Буцаагдсан тоо" = "Number of items returned";
"буцаагдсан тоо" = "number of items returned";
"Буцаагдсан тоо:" = "Number of items returned:";
"Буцаалт" = "Return";
"Буцаасан" = "Returned";
"Буцаасан тоо" = "Number of items returned";
"Буцаах тоо" = "Number of items to be returned";
"Буцаах тоо:" = "Number of items to be returned:";
"Буцах" = "Back";
"Бэлнээр" = "By cash";
"Бэлнээр:" = "By cash:";
"Бэлнээр төлсөн" = "Paid in cash";
"Бэлнээр төлсөн:" = "Paid in cash:";
"Бэлнээр:" = "Cash:";
"Бэлэн" = "Cash";
"Бэлэн:" = "Cash:";
"Бэлнээр:" = "Cash:";
"Бя" = "Sa";
"Бүгд" = "All";
"Бүртгэл" = "Registration";
"Бүртгүүлэх" = "Register";
"Бүтээгдэхүүн (зургаар)" = "Product (thumbnail)";
"Бүтээгдэхүүн байхгүй байна!" = "Item doest not exist!";
"Бүтээгдэхүүн засах" = "Edit item";
"Бүтээгдэхүүн нэмэх" = "Add item";
"Бүтээгдэхүүн сонгох" = "Choose item";
"Бүтээгдэхүүний мэдээлэл" = "Item information";
"Бүтээгдэхүүний нэр" = "Item name";
"Бүтээгдэхүүний нэр:" = "Item name:";
"Бүтээгдэхүүний тоо" = "Number of items";
"Бүтээгдэхүүний тоо:" = "Number of items:";
"Бүтээгдэхүүнүүд" = "Items";
"Бүх барааг устгахдаа итгэлтэй байнуу?" = "Are you sure you want to delete all items?";
"Бөөний бараа байхгүй байна!" = "There are no items for wholesale!";
"Бөөний бараа:" = "Wholesale item:";
"Вэб" = "Web";
"Вэб хаяг" = "Website address";
"Гадаад IP" = "External IP";
"Гар утас" = "Mobile phone";
"Гар утас:" = "Mobile phone:";
"Гарах" = "Sign out";
"Гишүүд" = "Members";
"Гишүүн засах" = "Edit member";
"Гишүүн нэмэх" = "Add member";
"Групп" = "Group";
"Групп сонгох шаардлагатай!" = "Group must be selected!";
"Групп:" = "Group:";
"Гэрийн утас:" = "Home phone:";
"Гэрийн хаяг:" = "Home address:";
"Гүйлгээ хийсэн:" = "Transaction completed:";
"Да" = "Mo";
"Дараа төлөх" = "Pay later";
"Дахин хэвлэсэн:" = "Re-printed:";
"Дахин хэвлэх" = "Re-print";
"Дахин эхлүүлэх" = "Restart";
"Доод үнэ:" = "Minimum price:";
"Дотоод IP" = "Internal IP";
"Дундаж орлого (гарагаар)" = "Average income (by weekday)";
"Дуусах огноо:" = "End date:";
"Дуусах огноог сонгоно уу!" = "Please select end date!";
"Дуусах цаг" = "End hour";
"Дуусах өдөр" = "End day";
"Дэлгүүр" = "Store";
"Салон" = "Salon";
"Дэлгүүр сонгох" = "Choose store";
"Салон сонгох" = "Choose salon";
"Дэлгүүр сонгох:" = "Choose store:";
"Салон сонгох:" = "Choose salon:";
"Дэлгүүрийг сонгоно уу!" = "Please select a store!";
"Салоныг сонгоно уу!" = "Please select a salon!";
"Дэлгүүрийн гишүүд" = "Store members";
"Салоны гишүүд" = "Salon members";
"Дэлгүүрийн нэр" = "Store name";
"Салоны нэр" = "Salon name";
"Дэлгүүрийн нэр:" = "Store name:";
"Салоны нэр:" = "Salon name:";
"дэлгүүрт нэвтэрлээ!" = "entered into store!";
"салонд нэвтэрлээ!" = "entered into salon!";
"Дэлгүүрүүд" = "Stores";
"Салонууд" = "Salons";
"Дэлгүүрүүд:" = "Stores:";
"Салонууд" = "Salons:";
"Ерөнхий мэдээлэл" = "Main information";
"Жагсаалт хоосон байна!" = "The list is empty!";
"Жилийн тайлан" = "Annual financial report";
"Жилээр" = "Annual report";
"Заавал бөглөнө" = "Must be filled";
"Зарагдсан өдөр" = "Date sold";
"Зарагдсан өдөр:" = "Date sold:";
"Зардал" = "Expense";
"Зардал засах" = "Edit expense";
"Зардал нэмэх" = "Add expense";
"Зардалын түүх" = "Expense history";
"Зардалын утга" = "Expense details";
"Зардлын төрлийг сонгоно уу!" = "Please choose expense type!";
"Зардлын төрөл:" = "Expense type:";
"Зарлага" = "Void";
"зарлагадсан" = "disbursed";
"Зарлагын баримт" = "Expense receipt";
"Зарлагын баримт хэвлэх үү?" = "Would you like to print expense receipt?";
"зарсан" = "sold";
"Захиалга" = "Order";
"Захиалга буцаах" = "Return order";
"ЗАХИАЛГЫН ДУГААР" = "ORDER NUMBER";
"Захиалгын дугаар" = "Order number";
"Зогсоох" = "Stop";
"Зузаатгал" = "Provisional sum";
"Зураг сонгоно уу!" = "Please select a picture!";
"Зураг:" = "Picture:";
"Зээлээр авлаа" = "Loaned";
"Зөвхөн хоосон ангилал устгана!" = "Only empty categories can be deleted!";
"Зөвшөөрөгдөөгүй төхөөрөмж" = "Un-authorized device";
"Зөвшөөрөх" = "Accept";
"Зөөгч" = "Waiter";
"И-мэйл" = "Email";
"И-Мэйл" = "Email";
"И-Мэйл буруу байна!" = "Incorrect email address!";
"И-Мэйл оруулна уу!" = "Please enter email address!";
"И-Мэйл хаяг" = "Email";
"И-Мэйл хаяг:" = "Email:";
"И-мэйл:" = "Email:";
"И-Мэйл:" = "Email:";
"Идэвхигүй" = "Inactive";
"Идэвхитэй" = "Active";
"Карт" = "Card";
"Карт уншуулах" = "Swipe a card";
"Картаар" = "By card";
"Картаар төлсөн" = "Paid by card";
"Картаар төлсөн:" = "Paid by card:";
"Картаар:" = "By card:";
"КАСС" = "CASHIER";
"Касс" = "Cashier";
"Касс менежер" = "Cashier manager";
"кассчны тоо" = "Number of cashiers";
"Категори засах" = "Edit category";
"Категори нэмэх" = "Add category";
"Категори:" = "Category:";
"Код:" = "Code:";
"кодтой бараа байхгүй байна!" = "code does not belong to any items!";
"кодтой бөөний бараа байхгүй байна!" = "code does not belong to any wholesale items!";
"Лого" = "Logo";
"Лх" = "We";
"Манайхаар үйлчлүүлсэн танд баярлалаа" = "Thank you for choosing us";
"Материал" = "Item";
"Материал сонгогдоогүй байна!" = "Item is not selected!";
"Менежер" = "Manager";
"Менежерийн тоо" = "Number of managers";
"минут" = "minutes";
"Мэдээлэл:" = "Information:";
"Мя" = "Tu";
"Намайг сана" = "Remember me";
"Нийгмийн даатгалын дэвтрийн дугаар:" = "Social security number:";
"Нийт" = "Total";
"Нийт буцаагдсан" = "Total returned";
"Нийт бүтээгдэхүүний тоо:" = "Total number of items:";
"Нийт бүтээгдэхүүний төрөл:" = "Total categories:";
"Нийт дүн" = "Total amount";
"Нийт дүн:" = "Total amount:";
"Нийт орлого" = "Total income";
"Нийт татвар:" = "Total tax:";
"Нийт тоо" = "Total number";
"Нийт хөнгөлөлт:" = "Total discount:";
"Нийт үнэ" = "Total price";
"нийт үнэ" = "total price";
"Нийт үнэ:" = "Total price:";
"Нийт:" = "Total:";
"Нууц үг" = "Password";
"Нууц үг (4 оронтой):" = "Password (4 digits):";
"Нууц үг давтах (4 оронтой):" = "Re password (4 digits):";
"Нууц үг 4 оронтой байх ёстой!" = "Password must be 4 digits long!";
"Нууц үг 5-18 тэмдэгт байх ёстой!" = "Must be 5-18 characters long!";
"Нууц үг давт:" = "Confirm password:";
"Нууц үг зөвхөн латин том жижиг үсэг болон тооноос бүтсэн байх ёстой!" = "Password must contain alphabets and numbers only!";
"Нууц үг оруулах шаардлагатай!" = "Must enter password!";
"Нууц үг оруулна уу!" = "Please enter password!";
"Нууц үг таарахгүй байна!" = "Incorrect password!";
"Нууц үг:" = "Password:";
"Нууц үгэнд үсэг тоо орсон байх ёстой!" = "Password must contain letters and numbers!";
"Нууц үгээ давтана уу" = "Please re-enter your password";
"Нууц үгээ давтана уу!" = "Please re-enter your password!";
"Нэвтрэх" = "Sign in";
"Нэгж үнэ" = "Unit price";
"нэгж үнэ" = "unit price";
"Нэгж үнэ:" = "Unit price:";
"Нэгжийн үнэ" = "Unit price";
"Нэгжийн үнэ:" = "Unit price:";
"Нэмэлт мэдээлэл" = "Additional info";
"Нэр" = "Name";
"Нэр болон нууц үгээ оруулна уу!" = "Please enter name and password!";
"Нэр оруулна уу!" = "Please enter name!";
"Нэр:" = "Name:";
"Нэрээ оруулна уу!" = "Please enter name!";
"Нэрээр хайх..." = "Search by name...";
"Нээх цаг" = "Opening hour";
"Ня" = "Su";
"НӨАТ бодох" = "Calculate V.A.T";
"НӨАТ-гүй" = "V.A.T not included";
"НӨАТ-тай" = "V.A.T included";
"Овог:" = "Lastname:";
"Огноо" = "Date";
"Огноо:" = "Date:";
"Одоо байгаа үлдэгдэл:" = "Current remainder:";
"Оноо сонгоно уу!" = "Please select year!";
"Пасспортын зураг:" = "Passport photo:";
"Принтер" = "Printer";
"Принтер олдсонгүй!" = "Printer not found!";
"Принтер тест амжилттай" = "Printer test successful";
"Принтер тохируулга" = "Printer settings";
"Принтер холбогдоогүй байна!" = "Printer not connected!";
"Пү" = "Th";
"Регистерийн дугаар:" = "Registration number:";
"Ресторан сонгох" = "Select restaurant";
"Санал хүсэлт илгээх" = "Send feedback";
"Санал хүсэлт илгээх - [%@]" = "Send feedback - [%@]";
"Сервэрийн тохиргоо" = "Server settings";
"Серверийн тохиргоо" = "Server settings";
"Сэрвэрийн тохиргоо" = "Server settings";
"Сэрверийн тохиргоо" = "Server settings";
"Сервэртэй холбогдоход алдаа гарлаа. Холболтоо шалгана уу!" = "Connect to a server error occurred. Please check the connection!";
"Супер менежер" = "Super manager";
"Та банкаа сонгоно уу!" = "Please select a bank!";
"Та гарахдаа итгэлтэй байна уу?" = "Are you sure you want to log out?";
"Та манай Facebook хуудасруу орох уу?" = "Would you like to visit our facebook page?";
"Та манай Google бүртгэлрүү орох уу?" = "Would you like to visit our Google+ page?";
"Та манай Twitter бүртгэлрүү орох уу?" = "Would you like to visit our twitter page?";
"Та нууц үгээ оруулж баталгаажуулна уу!" = "Please enter your password!";
"Та тооцоог дуусгахдаа итгэлтэй байна уу?" = "Are you sure you want to end transaction?";
"Та устгахдаа итгэлтэй байна уу?" = "Are you sure you want to delete this item?";
"Та хадгалахдаа итгэлтэй байна уу?" = "Are you sure you want to save this item?";
"Тайлан" = "Reports";
"Тайлан олдсонгүй!" = "Report not found!";
"Тайлан харах" = "View report";
"Тайлбар" = "Description";
"Тайлбар:" = "Description:";
"Талоны" = "Receipt";
"Талоны дугаар" = "Receipt number";
"Талоны дугаар:" = "Receipt number:";
"Талоны мэдээлэл" = "Receipt information";
"Таны дэлгүүрийн кассчны тоо дүүрсэн байна!" = "Your package has reached allowed Cashier limit. Please upgrade your backage!";
"Таны дэлгүүрийн менежерийн тоо дүүрсэн байна!" = "Your package has reached allowed Manager limit. Please upgrade your backage!";
"Таны дэлгүүрийн тоо дүүрсэн байна!" = "Your package has reached allowed Branch limit. Please upgrade your basic service!";
"Таны салоны кассчны тоо дүүрсэн байна!" = "Your package has reached allowed Cashier limit. Please upgrade your backage!";
"Таны салоны менежерийн тоо дүүрсэн байна!" = "Your package has reached allowed Manager limit. Please upgrade your backage!";
"Таны салоны тоо дүүрсэн байна!" = "Your package has reached allowed Cashier limit. Please upgrade your basic service!";
"Тест хэвлэх" = "Print a test";
"Тийм" = "Yes";
"Тоо ширхэг" = "Number of units";
"тоо ширхэг" = "number of units";
"Тоо ширхэг:" = "Number of units:";
"Тооцоо дуусаагүй байна!" = "Transaction not complete!";
"Тооцоо дуусгах" = "Finish";
"Тооцоо дууссан байна!" = "Transaction complete!";
"Тооцоо хийх" = "Payment";
"Тооцооны хуудас хэвлэх үү?" = "Print receipt?";
"Тохиргоо" = "Settings";
"Тухай" = "About";
"Төлбөр" = "Payment";
"Төлбөр хийх биллүүд" = "Unpaid receipts";
"Төлбөр:" = "Payment:";
"Төлбөрийн түүх" = "Payment history";
"Төлсөн" = "Paid";
"Төлсөн:" = "Paid:";
"Төлөх" = "Pay";
"Төлөх дүн дутуу байна!" = "Amount to be paid!";
"Төлөх дүн илүү гарсан байна!" = "Amount to be paid has exceeded!";
"Төлөх дүнгээс хэтэрсэн байна!" = "Exceeded the amount to be paid!";
"Төлөх ёстой" = "Amount to be paid";
"Төлөх:" = "To be paid:";
"Төлөөгүй" = "Unpaid";
"Төлөөгүй:" = "Unpaid:";
"Төхөөрөмж дээр и-мэйл тохиргоо хийгдээгүй байна!" = "There are no emails setup in this device!";
"Төхөөрөмжид камер байхгүй байна!" = "There are no cameras in this device!";
"Уншиж байна" = "Loading";
"Уншиж байна..." = "Loading…";
"Урамшуулал" = "Promotion";
"Устгах" = "Delete";
"Утас" = "Phone";
"Утас:" = "Phone:";
"Утасны дугаар оруулна уу!" = "Please enter phone number!";
"Утасны дугаар:" = "Phone number:";
"Уучлаарай! Системд гарсан алдааны мэдээллийг бүртгэж авлаа!" = "Sorry! There seems to be problem on our end, we’ve registered this error!";
"Фокус таарахгүй байна!" = "Camera is unable to focus!";
"Фокусны алдаа" = "Camera focus error";
"Хаах цаг" = "Closing hour";
"Хадгалах" = "Save";
"Хайж байна..." = "Searching…";
"Хайх..." = "Search…";
"Хамгийн их ашигтай 20 бүтээгдэхүүн" = "Most profitable 20 items";
"Хамгийн их зарагдсан 20 бүтээгдэхүүн" = "Most sold 20 items";
"Харах" = "View";
"Харилцах" = "Voucher";
"Харилцахаар" = "Voucher";
"Харилцахаар төлбөр хийсэн үйлчлүүлэгчийг сонгоно уу!" = "Please select the customer with vouchers!";
"Харилцахаар төлсөн" = "Paid by voucher";
"Харилцахаар төлсөн:" = "Paid by voucher:";
"Харилцахаар:" = "Voucher:";
"Хариулт" = "Expected Change";
"Хариулт:" = "Expected Change:";
"ХАЯГ" = "ADDRESS";
"Хаяг" = "Address";
"Хаяг:" = "Address:";
"Холболт амжилтгүй! Дахин оролдно уу." = "Connection unsuccessful. Please try again.";
"Хоосон байна" = "Empty";
"Хоосон утга оруулах боломжгүй!" = "Field cannot be empty!";
"Хувиар" = "Percentage";
"Хувилбар" = "Version";
"Хувь" = "Percent";
"Хугацаа" = "Duration";
"Худалдагч" = "Sales associate";
"Хэвлэж байна..." = "Printing...";
"Хэвлэж дууслаа!" = "Printing complete!";
"Хэвлэх тест амжилттай боллоо!" = "Printing test successful!";
"Хэвлэхэд алдаа гарлаа!" = "Error in printing!";
"Хэмжээ" = "Size";
"Хэрэглэгчийн нэр" = "Username";
"Хэрэглэгчийн нэр оруулах шаардлагатай!" = "Username must be entered!";
"Хэрэглэгчийн нэр оруулна уу!" = "Please enter username!";
"Хэрэглэгчийн нэр:" = "Username:";
"Хямдрал" = "Discount";
"Хямдрал бонустай" = "Discount with bonus";
"Хямдрал засах" = "Edit discount";
"Хямдрал нэмэх" = "Add discount";
"Хямдрал хувиар" = "Discount by percentage";
"Хямдрал" = "Discount";
"Хянах самбар" = "Dashboard";
"Хүлээлгэн өгсөн" = "Presented";
"Хүлээлгэн өгсөн:" = "Presented:";
"Хүлээн авсан" = "Recipient";
"Хүлээн авсан:" = "Recipient:";
"Хүсэлт амжилттай илгээгдлээ!" = "Request sent successfully!";
"Хүсэлт зөвшөөрөгдлөө!" = "Request premitted!";
"Хүсэлт илгээсэн" = "Request sent";
"Хүсэлт цуцлагдлаа!" = "Request cancelled!";
"Хөнгөлөгдсөн үнэ:" = "Discounted price:";
"Хөнгөлөлт" = "Discount";
"Хөнгөлөлт (%)" = "Discount (%)";
"Хөнгөлөлт (%):" = "Discount (%):";
"Хөнгөлөлтийн хувь оруулна уу!" = "Please enter discount percent!";
"Хөнгөлөлттэй гишүүд" = "Discount members";
"Цуцлах" = "Cancel";
"Ш" = "pcs";
"Ширхэг" = "Pieces";
"ширхэг барааг зарлагадах уу?" = "pieces of price to be disbursed?";
"Энхжаргал" = "Enkhjargal";
"Энэ үйлдэлийг хийх боломжгүй байна!" = "Unable to perform this action!";
"Эргэн төлөх" = "re-pay";
"Эрүүл мэндийн дэвтрийн дугаар:" = "Insurance ID number:";
"Эхлэх огноо:" = "Start date:";
"Эхлэх огноог сонгоно уу!" = "Please select starting date!";
"Огноог сонгоно уу!" = "Please select date!";
"Эхлэх цаг" = "Start hour";
"Эхлэх өдөр" = "Start day";
"Эхлэх/Дуусах" = "Start/End";
"Эхлээд бүтээгдэхүүнээ сонгоно уу!" = "Please select the item first!";
"Эхлүүлэх" = "To start";
"Эхний үлдэгдэл" = "First stock";
"Үгүй" = "No";
"Үлдэгдэл" = "Remainder";
"Үлдэгдэл хүрэлцэхгүй байна!" = "Not enough remainder!";
"Үлдэгдэл:" = "Remainder:";
"Үндсэн ангилал" = "Main category";
"Үндсэн ангилал:" = "Main category:";
"Үндсэн ангилалыг сонгоно уу!" = "Please enter main category!";
"Үндсэн мэдээлэл" = "Main information";
"Үндсэн цэс" = "Main menu";
"Үнэ" = "Price";
"Үнэ:" = "Price:";
"Өдөр сонгох:" = "Select date:";
"Өр" = "Loan";
"Өр:" = "Loan:";
"Өчигдөр" = "Yesterday";
"Өөрчлөх бол бөглөөрэй" = "To be filled when editing";
"№" = "#";
"Хямдрал харах" = "View discount";
"Хямдралын нэр:" = "Discount title";
"Гарчиг" = "Title";
"Эхлэх цаг:" = "Start hour:";
"Эхлэх өдөр:" = "Start day:";
"Дуусах өдөр:" = "End day:";
"Хямдралын хувь:" = "Discount percentage:";
"+ Салбар дэлгүүр үүсгэх" = "+ Branch store";
"Эхлээд дэлгүүрээ сонгоно уу!" = "please select a store first";
"Эхлээд салоноо сонгоно уу!" = "please select a salon first";
"Дуусах цаг:" = "End hour";
"Дотоод сервер" = "Local server";
"Гадаад сервер" = "Global server";
"Ажилтны ангилал:" = "Staff Classification";
"Дагалдах" = "Related product";
"гишүүний худалдан авалт хийсэн түүх" = "member's buying history";
"Байхгүй" = "Null";
"Хэвлэх хувь:" = "Copies:";
"Принтер:" = "Printer:";
"Принтер IP:" = "Printer IP:";
"Харилцахаар төлбөр хийсэн харилцагчийг сонгоно уу!" = "Please select payment client contacts!";
"Хөнгөлөлт байхгүй байна!" = "There are no discounts!";
"Зарагдсан тоо" = "Number Sold";
"Тайлан ачааллаагүй байна!" = "Reports are not loading!";
"Мөнгөн тэмдэгт:" = "Currency:";
"Сервер" = "Server:";
"Буцаалтын тайлан" = "Report refunds";
"Амжилттай бүртгэгдлээ. Та өөрийн нэвтрэх нэр, нууц үгээр нэвтэрнэ үү!" = "Successfully registered. Please log in with your username and password! ";
"iStore-ийн ашиглалтын хугацаа дууссан байна!" = "Your iStore application active period has expired!";
"iSalon-ийн ашиглалтын хугацаа дууссан байна!" = "Your iSalon application active period has expired!";
"дэлгүүрийн ашиглалтын хугацаа дууссан байна!" = "store active period has expired!";
"салоны ашиглалтын хугацаа дууссан байна!" = "salon active period has expired!";
"Ажилтны орлого" = "Staff income" ;
"Ш" = "pcs";
"Ширхэг" = "Pieces";
"ш" = "pcs";
"Тоо" = "pcs";
"Буцсан" = "Returned";
"Онлайн захиалга" = "Online order";
"Захиалагчийн мэдээлэл" = "Customer information";
"Захиалгын мэдээлэл" = "Order information";
"Төлөв" = "Status";
"Бэлэн бараа" = "Available";
"Захиалгын бараа" = "Order";
"Захиалга оруулах" = "Intake of orders";
"Бүтээгдэхүүн (жагсаалт)" = "Product (list)";
"Өртөг" = "Cost price";
"Бүтээгдэхүүн жагсаалтаар" = "Product list";
"Үйлчлүүлэгчээр" = "By customer";
"Салон" = "Salon";
"Категори" = "Category";
"Категорийн нэрийг оруулна уу!" = "Please input the title!";
"Үндсэн категори сонгоно уу!" = "Please input the main category!";
"Үндсэн категори" = "Main category";
"Үндсэн категори:" = "Main category:";
"Үйлчилгээ" = "Service";
"Гоо сайханч"="Beautician";
"Өнөөдөр"="Today";
"Үйлчилгээний тоо:"="The number of service";
"Гишүүн:"="Member:";
"Нэмэх"="Adding";
"Үйлчилгээ:"="Service:";
"Үйлчилгээ хийгдсэн"="Finished";
"Үргэлжлэх хугацаа:"="Duration:";
"Үргэлжлэх хугацаа"="Duration";
"Үйлчилгээ нэмэх"="Add service";
"Эмчилгээ нэмэх"="Add service";
"Та удаан дарж календар дээр захиалга нэмэх боломжтой."="You can add as many orders on hold the calendar.";
"Нэр"="Name";
"цаг"="hour";
"Цаг"="Hour";
"мин"="min";
"Засах" = "Edit";
"Үйлчилгээг оруулна уу!" = "Required field: Service";
"Ажилтан сонгоно уу!" = "Required field: Staff";
"Үргэлжлэх хугацааг оруулна уу!" = "Required field: Duration";
"%02d мин" = "%02d min";
"%02d цаг" = "%02d hour";
"Гишүүн сонгоно уу!" = "Required field: Member";
"Үйлчилгээ оруулаагүй байна!" = "Required field: Service";
"Үйлчилгээ засах" = "Edit service";
"Үйлчилгээний нэрийг оруулна уу!" = "Required field: Service name";
"Гишүүн" = "Member";
"Үйлчилүүлэгч:" = "Customer:";
"Ажилтан:" = "Staff:";
"Төлбөрийн түүх" = "Payment history";
"Зээлээр" = "By voucher";
"Захиалгын мэдээлэл хадгалагдаагүй. Та буцахдаа итгэлтэй байна уу?" = "Not saved. Are you sure you want to back?";
"Төлөх ёстой:" = "Payment:";
"д бараа байхгүй байна!" = "is no products!";
"Одоо төлсөн:" = "Now paid:";
"Талон №:" = "Receipt №:";
"Талон" = "Receipt";
"ТАЛОН" = "RECEIPT";
"Бүтээгдэхүүн" = "Product";
"Өөрийгөө устгаж болохгүй!" = "Unable to delete!";
"И-Мэйлээр илгээх" = "Send by email";
"Хурууны хээгээ таниулна уу?" = "Authenticate using Touch ID?";
"Татвар:" = "Tax:";
"Татварын хэмжээ:" = "Tax amount:";
"Бараа таталтын" = "Purchase report";
"Хөнгөлөлт байхгүй байна!" = "There are no discounts!";
"Зардлын төрөл" = "Expense type";
"%@ ажилтан дээр үйлчилгээний цаг давхцаж байна! Та хадгалахдаа итгэлтэй байна уу?" = "%@ staff's service time is duplicated! Are you sure you do this?";
"Харилцагчийн нэр" = "Name of customer";
"Зарлагадсан:" = "Expense:";
"Нийт зарлагадсан" = "Total expense";
"Нийт бэлэн" = "Total cash";
"Нийт картаар" = "Total card";
"Нийт харилцахаар" = "Total voucher";
"Бүх биллүүдийг хэвлэх үү?" = "Would you like to print all receipt?";
"Анхдагч өртөг үнэ:" = "Default cost price:";
"Гишүүний нэр:" = "Member name:";
"Дууссан эсэх" = "Finished";
"Өнгө:" = "Color:";
"Урьдчилсан захиалга" = "Reservation";
"Принтер тохиргоо хийгдээгүй байна!" = "Printer settings have been made!";
"Дуусаагүй" = "Incomplete";
"Дууссан" = "Completed";
"Төлөв:" = "Status:";
"Үндсэн ангилалын тохиргоог өөрчлөхүү?" = "Change the basic category setting?";
"Холболт амжилтгүй! Дахин оролдоно уу." = "Connection failed! Please try again.";
"Хэрэглэгч нэмэх" = "Add user";
"Дэлгүүрийн төрөл сонгох:" = "Choose type of store:";
"Салоны төрөл сонгох:" = "Choose type of salon:";
"Эмнэлгийн төрөл сонгох" = "Choose type of hospital";
"Эмнэлгийн төрөл сонгох:" = "Choose type of hospital:";
"Нийт өртөг" = "Total cost";
"Ангилалыг сонгоно уу!" = "Pleace select category!";
"Гар утас:"="Phone:";
"Гэрийн утас:"="Mobile:";
"Эр"="Male";
"Эм"="Female";
"Хүйс:"="Gender:";
"Төрсөн огноо:"="Date of birth:";
"Харилцагчийн ангилал:"="Customer type:";
"Харилцагч:"="Customer:";
"Сайн байнуу"="Hello";
"Холбоо барих"="Contact";
"Нэмэлт утас:"="Mobile:";
"Хөнгөлөлтийн хувь:"="Discount percentage:";
"Хуримтлагдсан бонус:"="Accrued bonuses:";
"Түүхүүд харах"="View histories";
"Бонус:"="Bonus:";
"Харилцагчийн түүхүүд"="Customer histories";
"Төрөл"="Type";
"Худалдаа"="Purchase";
"Харилцах төлбөр"="Credit";
"Харилцагчийн төрөл" = "Customer type";
"Боломж"="Opportunity";
"Уулзах"="Meeting";
"Залгах"="Call";
"Ярилцсан хугацаа"="Call duration";
"Ярилцлагын үр дүн"="Call result";
"Дараа ярилцах:"="Next:";
"Өртөг:"="Cost:";
"Залгасан түүх" = "Call history";
"Үр дүн" = "Call result";
"Үйлчлүүлэгч:" = "Customer:";
"Хөнгөлөлт:" = "Discount:";
"Шинэ үйлчлүүлэгч?" = "New customer?";
"Өдөр" = "Day";
"7 хоног" = "Week";
"Сар" = "Month";
"Жил" = "Year";
"Нийлүүлэгчид"="Suppliers";
"Нийлүүлэгч"="Supplier";
"Харилцагч" = "Supplier";
"Нийлүүлэгч засах" = "Edit supplier";
"Нийлүүлэгч нэмэх" = "Add supplier";
"Нийлүүлэгч сонгох шаардлагатай!" = "Supplier must be selected!";
"Нийлүүлэгчийн мэдээлэл" = "Supplier information";
"Нийлүүлэгчийн нэр:" = "Supplier name:";
"Харилцагчтай холбогдох:"="Call Type:";
"Календар"="Calendar";
"Жагсаалт"="List";
"Өртөг засах"="Update cost price";
"Интернет холболт байхгүй байна. Та энэ тооцоог үргэлжлүүлэн хийж offline жагсаалтанд нэмэх үү?"="There is no internet connection. Add to this list offline continuing to bill you?";
"Хадгалагдсан биллүүд"="Saved bills";
"Хадгалсан билл"="Saved bill";
"Бүх биллийг сэрвэрт хуулах уу?"="Sync all the bills?";
"Интернет холболт байхгүй байна!"="There is no internet connection!";
"%@-ны биллийг сэрвэрт хуулах уу?"="Sync bills on the %@?";
"%@-ны биллийг хэвлэх үү?"="Print bill on the %@?";
"Сэрвэр холболт байхгүй тул түр хадгаллаа!"="Since there is no server connection temporarily saved!";
"Хадгалсан билл автоматаар сэрвэрт илгээх:"="Saved bill automatically send the server";
"Бараа нийлүүлэгч:"="Supplier:";
"Жагсаалтаар" = "Products list";









/*iStoreControl*/
"Байгууллага" = "Organization";
"Байгууллага:" = "Organization:";
"Байгууллагууд" = "Organizations";
"Байгууллагын тоо" = "Number of organization";
"Байгууллага нэмэх" = "Adding organization";
"Байгууллагын нэр:" = "Organization name";
"Менежер" = "Manager";
"Менежэр" = "Manager";
"Хэрэглэгч" = "USER";
"Хэрэглэгчид" = "Users";
"Хэрэглэгчийн тоо" = "Number of user";
"Хэрэглэгч нэмэх" = "Adding user";
"Үндсэн үйлчилгээ:" = "Basic services:";
"Үндсэн үйлчилгээ" = "Basic services";
"Хүчинтэй хугацаа:" = "Effective time:";
"Багц:" = "Package:";
"Ангилал" = "Category";
"Үйлчилгээ" = "Service";
"Хугацаа:" = "Date";
"Ажилтанууд" = "Staffs";
"Нууц үг солих бол бөглөөрэй" = "Change the password to complete";
"Ангилал нэмэх" = "Add Category";
"Ангилалын нэр:" = "Category name";
"Үндсэн ангилалууд" = "Basic categories";
"Үндсэн" = "Basic";
"Багц" = "Package";
"Үйлчилгээний нэр" = "Service name";
"Салбарын хязгаар" = "Branch limit";
"Суурилуулалтын хураамж" = "Installation fee";
"Үйлчилгээний нэр:" = "Service name:";
"Салбарын хязгаар:" = "Branch limit:";
"Суурилуулалтын хураамж:" = "Installation fee:";
"Үйлчилгээ нэмэх" = "Adding service";
"Багцын нэр" = "Package name";
"Багцын нэр:" = "Package name:";
"Төлбөрийн тайлан" = "Payment report";
"И-Мэйлээр илгээх" = "Send by email";
"Ширээ" = "Table";
"Гишүүн" = "Member";
"ш" = "pcs";
"Менежер хязгаар" = "Manager limit";
"Касс хязгаар" = "Cashier limit";
"Сарын хураамж" = "Monthly fee";
"Менежер хязгаар:" = "Manager limit:";
"Касс хязгаар:" = "Cashier limit:";
"Сарын хураамж:" = "Monthly fee:";
"Багц нэмэх" = "Adding package";
"Дуусах хугацаа:" = "End date:";
"Багц сонгох" = "Choose package";
"Төлбөр хийх" = "Payment";
"Нийт төлбөр:" = "Total payment:";
"Хэрэглэгчийн тоо:" = "Customers quantity:";
"Эрх хаах" = "Block user";
"Үндсэн үйлчилгээ сонгох" = "Choose main service";
"идэвхигүй" = "inactive";
"идэвхитэй" = "active";
"Ангилал засах" = "Edit category";
"Байгууллагаар" = "By organization";
"Орлого (өдрөөр)" = "Income (day)";
"Сарын суурь хураамж" = "Monthly fee";
"Сунгалт" = "Renewal";
"Зээлээр" = "By loan";
"Үйлчилгээ засах" = "Edit service";
"Хэрэглэгчээр" = "By user";
"Хурууны хээгээ таниулна уу?" = "Authenticate using Touch ID?";
"Хэрэглэгчийн нэр болон нууц үгийг сэргээх" = "Reset username and password";
"Та сэргээхдээ итгэлтэй байна уу?" = "Are you sure you want reset username and password?";
"Супер менежэр:" = "Super manager:";
"Дэлгүүрийн төрөл сонгох:" = "Select store type:";
"Дэлгүүрийн төрөл" = "Store type";
"Эмнэлгийн төрөл" = "Hospital type";
"Дэлгүүрийн төрлийг шинэчлэхүү?" = "The type of store upgrades?";
"Энэ ангилал ашиглагдаж байна!" = "This category used!";
"Эцэг ангилал:" = "Parent category:";
"Дуусах:" = "End:";
"Ажлын утас:"="Office phone:";










/*iSalon*/
"Үйлчлүүлэгч сонгогдоогүй байна!" = "Customer not found!";
"Үйлчлүүлэгчийн нэрийг оруулна уу!" = "Please enter name of customer!";
"Үйлчлүүлэгчийн утасны дугаарыг оруулна уу!" = "Please enter phone of customer!";
"Харилцагч" = "Customer";
"Харилцагч засах" = "Edit customer";
"Харилцагч нэмэх" = "Add customer";
"Харилцагч сонгох шаардлагатай!" = "Customer must be selected!";
"Харилцагчид" = "Customers";
"Харилцагчийн мэдээлэл" = "Customer information";
"Харилцагчийн нэр:" = "Customer name:";
"Харилцах" = "Credit";
"Харилцахаар" = "Credit";
"Харилцахаар төлбөр хийсэн үйлчлүүлэгчийг сонгоно уу!" = "Please select the customer with credits!";
"Харилцахаар төлсөн" = "Paid by credit";
"Харилцахаар төлсөн:" = "Paid by credit:";
"Харилцахаар:" = "Credit:";
"Харилцагчийн нэр" = "Customer's name";
"Нийт харилцахаар" = "Total credit";
"Та эхлээд захиалгаа нэмнэ үү!" = "Please add reservation before payment!";
"Давтамж" = "Recurrence";
"Давтамж:" = "Recurrence:";
"Давтамж сонгох" = "Choose recurrence";
"Байхгүй" = "None";
"Өдөр бүр" = "Daily";
"7 хоног бүр" = "Weekly";
"Сар бүр" = "Monthly";
"Давтамжын тоо" = "Recurrence every";
"өдрүүд" = "days";
"7 хоногууд" = "weeks";
"сарууд" = "months";
"Дуусах" = "Ends";
"Дараа" = "After";
"удаа" = "ocurrences";
"reservations" = "reservations";
"Бүтээгдэхүүн:" = "Product:";
"Хэмжээ:" = "Amount:";
"Нэгжийн тэмдэгт:" = "Unit symbol:";
"Нэмэх" = "Add";
"Бүтээгдэхүүн нэмэх" = "Add product";
"Нэгжийн тэмдэгт" = "Unit symbol";
"ширхэг" = "pcs";
"грамм" = "gramm";
"Бүтээгдэхүүн сонгогдоогүй байна!" = "Required field: Product!";
"Хэмжээг оруулна уу!" = "Required field: Amount!";
"Нэгжийн хэмжээг оруулна уу!" = "Required field: Unit symbol!";
"Үнэ оруулна уу!" = "Required field: Price!";
"Хэмжээ" = "Amount";
"Ашиглалтын хугацаа дуусахад" = "Your trial will expire after";
"хоног үлдлээ." = "days.";

"Ажилтаны зураг:" = "Profile image:";
"Буцаалтын" = "Report refunds";
"  Нийлүүлэгчийн мэдээлэл" = "  Supplier information";
"  Ерөнхий мэдээлэл" = "  Main information";
"  Бүтээгдэхүүн" = "  Product";
"Илүү төлсөн:" = "Overpayment:";
"Бөөний бараа" = "Wholesale items";

"Хямдруулах хувь:" = "Discount percentage:";
"Зарах үнэ:" = "Sale price:";
"Хямдруулах хувийг оруулна уу!" = "Please enter discount percentage!";
"Зарах үнийг оруулна уу!" = "Please enter sale price!";
"Үнийн дүнгээр" = "Price";
"х/х:" = "c/d:";
"худалдагчийн хөнгөлөлт:" = "Cashier dicount:";
"%@ дугаартай биллийг?" = "Receipt # %@ ?";
"Хэвлэх" = "Print";
"Мэссэжээр илгээх" = "Send by message";
"Төхөөрөмж дээрээс мэссэж илгээх боломжгүй байна!" = "Can't send messages on the device!";
"Байгууллагын мэдээлэл" = "Organization information";
"Суурилуулалтын хураамж:" = "Installation fee:";
"Хэрэглэгчийн мэдээлэл" = "User information";
"Үндсэн үйлчилгээг сонгоно уу!" = "Please choose basic service!";
"Багцаа сонгоно уу!" = "Please choose package!";
"Байгууллагын нэрийг оруулна уу!" = "Please enter organization name!";
"Утас оруулна уу!" = "Enter phone!";
"Менежер лимит:" = "Manager limit:";
"Касс лимит:" = "Cashier limit:";
"Салбарын лимит:" = "Branch limit:";
"Багцын мэдээлэл" = "Package information";
"Б/төрөл:" = "P/categories:";
"Нийт буцаалтгүй" = "Total without reject";
"Буц/Ш" ="Rej/pcs";
"Нийт орлого:" = "Total income:";
"Баланс" = "Balance";
"Баланс:" = "Balance:";
"Баланс : %@" = "Balance : %@";
"Нийт хөнгөлөлт : %@" = "Total discount : %@";
"Буцаалт:" = "Total returned:";
"Буцаагдсан x%.2f - %@" = "Returned x%.2f - %@";
"Буцаалт : %@" = "Total returned : %@";
"Буцаалт" = "Total returned";

"Захиалга оруулах" = "Enter indent";
"Захиалга хийгдсэн байна!" = "Entered indent!";
"Захиалгыг оруулах уу?" = "Are you sure enter indent?";
"Захиалга хийж дуусаагүй байна!" = "Indent not complete";



"Бараа материал" = "Components";
"Бараа материал нэмэх" = "Add component";
"Бараа материал засах" = "Edit component";
"Хэмжих нэгж" = "Units";
"Материалын нэр" = "Component name";
"Нэгж" = "Unit";
"Их нэгжийн үнэ" = "Major unit's price";
"Их нэгж" = "Major unit";
"Бага нэгж" = "Minor unit";
"Тэнцэх утга" = "Factor";
"Хэмжих нэгж засах" = "Edit unit";
"Хэмжих нэгж нэмэх" = "Add unit";
"Материалын нэрийг оруулна уу!" = "Please enter component name!";
"Хэмжих нэгжийг сонгоно уу!" = "Please choose unit!";
"Их нэгжийн үнийг оруулна уу!" = "Please enter major unit's price!";
"Их нэгжийг оруулна уу!" = "Please enter major unit!";
"Бага нэгжийг сонгоно уу!" = "Please enter minor unit!";
"Тэнцэх утгыг оруулна уу!" = "Please enter factor!";
"Бараа материал" = "Components";

"Бараа материалын таталт" = "Component order";
"Бараа материал захиалга" = "Add component order";
"Материал сонгох" = "Choose component";
"Их нэгжийн хэмжээ:" = "Major unit's size:";
"Их нэгжийн үнэ:" = "Major unit's price:";

"Барааны сонголтууд" = "Product choises";
"Сонголт" = "Choise";
"Сонголт засах" = "Edit choise";
"Сонголт нэмэх" = "Add choise";
"Нэмэгдэл" = "Feed";
"Сонгох төрөл" = "Choise type";
"Сонголтын нэрийг оруулна уу!" = "Please choose choise type!";
"Сонголтын төрлийг сонгоно уу!" = "Please choose choise type!";
"Сонгох төрлийг оруулна уу!" = "Please enter choise type!";

"Бараа гарах" = "Make product";

"Материал таталтын" = "Component order";
